access_token = ""  # токен пользователя (vk.cc/a6dCgm)
log_messages = True  # логировать ли сообщения

prefixes = {  # префиксы, перед сообщениями
    "error": "❗ |️",  # Ошибка при использовании
    "invalid": "⚠️ |",  # Какой-то недочет в запросе
    "process": "⚡ |️",  # Испоьзуется когда процесс может выполняться долгое время
    "success": "✅ |",  # Используется когда все прошло успешно
    "success_no": "❎ |"  # Используется когда все прошло успешно, но ответ отрицательный
}

odeanon_token = False
